package mainClasses.view;

/**
 * Created by Denis on 30.03.2018.
 */
public interface menu {
    String zero = "Для получения общего списка пациентов введите       '0'";
    String one = "Для получения списка пациентов с диагнозом введите  '1'";
    String two = "Для получения списка пациентов по диапазону номеров '2'";
    String three = "Для сортировки общего списка пациентов по фамилии   '3'";
    String four = "Для сохранения пациентов в файл                     '4'";
    String five = "Для чтения пациентов из файла                       '5'";
    String exit = "Для выхода введите 'exit'";
}
